{
  "Header": {
    "login": "Login",
    "search": "Enter your post ID...",
    "logout": "Logout"
  },
  "Film": {
    "title": "SHORT FILM REGISTRATION FORM",
    "accordion": {
      "section1": {
        "title": "Eligibility",
        "content1": "Vietnamese citizens or foreigners aged 18 and above.",
        "content2": "The competition is open to both professional and amateur filmmakers.",
        "content3": "Participants may enter individually or in groups (no limit on group size). In the case of group entries, one representative must be designated to communicate with the Organizing Committee (OC)."
      },
      "section2": {
        "title": "Requirements for the Submitted Work",
        "subTitle1": "Format and Movie Specifications",
        "content11": "The submitted short film must be in MP4 or MOV format, with a minimum resolution of Full HD (1920x1080).",
        "content12": "The film duration should be at least 2 minutes and no more than 20 minutes (including introduction and credits).",
        "content13": "The film must be fully copyrighted by the author, with no content copied from other sources.",
        "content14": "The video must be an original work, not previously submitted to any other competition, and produced within 2 years prior to submission.",
        "content15": "Language: Vietnamese (English subtitles are encouraged for foreign-language dialogues), and subtitle format must align with the video format.",
        "content16": "Each author may submit a maximum of 3 films, but they must be registered under one name.",
        "subTitle2": "Content Requirements",
        "content21": "The film should authentically reflect the life and work of the workers, or share meaningful stories about their labor journey.",
        "content22": "Genres: Diverse (documentaries, feature films, animation, etc.).",
        "content23": "Style: Creative, unique, and engaging.",
        "content24": "Note: Do not submit works that are off-topic from what the Organizing Committee requires.",
        "content25": "The Organizing Committee reserves the right to reject works that are not relevant to the topic or violate the regulations.",
        "subTitle3": "Encouraged Themes",
        "content31": "Inspirational stories about workers.",
        "content32": "Occupations that bring value to the community.",
        "content33": "The beauty of labor and the perseverance in work.",
        "content34": "Professions available on the Vua Thợ app.",
        "note": "The Organizing Committee may request the original file from authors for verification if necessary."
      },
      "section3": {
        "title": "Submission Time and Method",
        "subTitle1": "Submission Period:",
        "content11": "From 01/01/2025 to 20/06/2025.",
        "subTitle2": "Submission Method:",
        "content21": "Participants submit their short films via the official competition website.",
        "subTitle3": "Required Information:",
        "content31": "Author's/full name or group representative.",
        "content32": "Contact address, phone number, email.",
        "content33": "Film title.",
        "content34": "Film introduction (no more than 500 words).",
        "content35": "Film file with complete copyright information.",
        "note": "The Organizing Committee will send a confirmation email upon receiving a valid submission."
      },
      "section4": {
        "title": "Legal Regulations",
        "content1": "Participants are responsible for copyright and all related issues arising from their submitted works.",
        "content2": "Participants have the right to receive support regarding information, materials, or guidance from the Organizing Committee.",
        "content3": "The Organizing Committee is not responsible for any copyright or intellectual property disputes regarding the submitted works.",
        "content4": "The Organizing Committee reserves the right to disqualify any work if a violation of the rules or any other legal regulations is discovered, without prior notice.",
        "content5": "Submitted works must not violate Vietnamese cultural values, nor affect the honor or reputation of individuals/organizations.",
        "content6": "By participating in the competition, participants agree to grant Vua Thợ full rights to use the submitted works for media activities without any additional fees. The author retains ownership of the work but cannot use it to participate in other competitions during the competition period.",
        "content7": "If there are any complaints related to the competition results, participants can submit a request within 07 days after the results are announced.",
        "content8": "Throughout the competition, if any unforeseen issues arise, the decision of the Organizing Committee will be final."
      },
      "section5": {
        "title": "Prize Structure",
        "content11": "First Prize: ",
        "content12": "50 million VND (1 prize)",
        "content21": "Second Prize: ",
        "content22": "30 million VND (1 prize)",
        "content31": "Third Prize: ",
        "content32": "15 million VND (1 prize)",
        "content41": "Audience Choice Award: ",
        "content42": "2 million VND (5 prizes – The Organizing Committee will randomly select 5 people from the list of voters for the winning film)"
      },
      "section6": {
        "title": "Judging Process",
        "subTitle1": "Round 1: Submission and Preliminary Selection (01/01/2025 - 20/06/2025)",
        "content11": "Participants create films based on the competition's theme.",
        "content12": "Like and Follow the Vua Thợ Fanpage - 'Thợ nào cũng có'.",
        "content13": "Upload the competition video on their personal Facebook in public mode with hashtags #VuaTho #ToaSangCungVuaTho and a brief description.",
        "content14": "Fill out the registration form on the competition website and follow the instructions.",
        "content15": "The Organizing Committee will review submissions within 48 hours before posting them on the official voting platform.",
        "subTitle2": "Round 2: Top 10 Announcement and Voting (27/06/2025 - 30/06/2025)",
        "content21": "On 27/06/2025, the Organizing Committee will announce the Top 10 best works selected by the Jury.",
        "content22": "The Organizing Committee will open the voting portal on the competition website until the end of 30/06/2025.",
        "subTitle3": "Round 3: Results Announcement and Award Ceremony (02/07/2025)",
        "content31": "The final results will be announced on 02/07/2025.",
        "content32": "Winning authors will be invited by the Organizing Committee to attend the Award Ceremony and receive their prizes and certificates.",
        "content33": "The prize money will be subject to personal income tax deductions according to the current regulations in Vietnam."
      },
      "section7": {
        "title": "Judging Criteria",
        "content1": "40% from audience voting",
        "content2": "Based on the number of votes on the official website of the Organizing Committee.",
        "content3": "60% from the Jury Panel,",
        "content4": "evaluated based on three criteria:",
        "criteria1": {
          "title": "Content and Theme: ",
          "description": "Clearly reflects the work of craftsmen and the meaning of creativity."
        },
        "criteria2": {
          "title": "Filming and Editing Techniques: ",
          "description": "Camera angles, lighting, sound, and reasonable editing."
        },
        "criteria3": {
          "title": "Creativity: ",
          "description": "A unique and engaging storytelling approach."
        }
      },
      "section8": {
        "title": "Complaint Resolution",
        "content1": "Individuals have the right to file complaints regarding the competition results. The complaint must include the full name, address, reason for the complaint, and be sent to the Organizing Unit. The Organizing Unit is responsible for reviewing and responding to the complaint and reporting the resolution results to the Organizing Committee. Complaints without a name, clear address, or submitted anonymously or under a false identity will not be considered.",
        "content2": "The Organizing Committee will revoke prizes and notify the relevant authorities to handle the situation according to the law in the following cases:",
        "case1": "The submitted work violates the Press Law, Publishing Law, Copyright Law, Intellectual Property Law, or other relevant state laws and the competition rules.",
        "case2": "Using the awarded prize to engage in illegal activities.",
        "case3": "The revocation of prizes will be publicly announced on mass media channels."
      }
    }
  },
  "Photo": {
    "title": "PHOTOGRAPHY CATEGORY",
    "accordion": {
      "section1": {
        "title": "ELIGIBILITY",
        "content1": "The competition is open to all professional and amateur photographers who are living, working, or studying in Vietnam.",
        "content2": "Each participant is allowed to use only one real name or one unique pseudonym when entering the competition.",
        "content3": "Members of the Organizing Committee and the Judges are not allowed to participate in the competition."
      },
      "section2": {
        "title": "REQUIREMENTS FOR SUBMITTED WORKS",
        "subTitle1": "Image Format and Specifications",
        "content11": "Submitted photos must be in digital format, JPG file type.",
        "content12": "Images must be sharp, with balanced colors and composition, and demonstrate creativity.",
        "content13": "Photos must be the original work of the author and not copied from other sources.",
        "content14": "Submitted works must not have been entered in any previous competitions. The production time of the submitted video must not exceed 1 year (calculated from the submission start date).",
        "content15": "Photos must not contain signatures, author names, or any identifying marks.",
        "subTitle2": "Content Requirements",
        "content21": "Submitted photos should authentically reflect workers, their jobs, or meaningful moments in their work process.",
        "content22": "Photos must not violate laws, traditional customs, or ethical standards, and must not damage reputations, incite violence, promote racism or religious discrimination, or contain sensitive content.",
        "content23": "Encouraged themes:",
        "criteria1": "Moments of workers performing their tasks.",
        "criteria2": "Occupations that bring value to the community.",
        "criteria3": "The beauty of labor and perseverance in work.",
        "criteria4": "Tools and equipment specific to workers.",
        "criteria5": "Occupations available on the Vua Thợ platform.",
        "subTitle3": "Image Editing Regulations",
        "content31": "The Organizing Committee accepts images edited using photo editing software, but",
        "content32": "they must not misrepresent reality.",
        "content33": "AI-generated images",
        "content34": "(AI-generated) ",
        "content35": "or unrealistic concept images are not accepted.",
        "content36": "If necessary, the Organizing Committee reserves the right to request authors to submit",
        "content37": "the original file ",
        "content38": "for verification.",
        "subTitle4": "Competition Photo Categories",
        "content41": "Single Photo: ",
        "content42": "Each photo is considered an independent work. If an author submits both single photos and a photo series, the single photo must not be part of the series.",
        "content43": "Photo Series: ",
        "content44": "Each photo series is considered a single work, with a maximum of",
        "content45": " 05 ",
        "content46": "photos (including 1 completed layout). ",
        "content47": "The Organizing Committee encourages including a description (up to",
        "content48": " 500 words",
        "content49": ")."
      },
      "section3": {
        "title": "SUBMISSION DEADLINES AND PROCEDURES",
        "content1": "Submission period: ",
        "content2": "From ",
        "content3": "01/01/2025 ",
        "content4": "to ",
        "content5": "20/06/2025.",
        "content7": "Submission method: ",
        "content8": "Participants submit their photos",
        "content9": "Required information: ",
        "criteria1": "Author's full name and contact address.",
        "criteria2": "Photo title.",
        "criteria3": "Introduction to the photo/photo series (",
        "criteria4": "no more than 500 words",
        "criteria5": ")",
        "criteria6": "Photo file with full copyright information."
      },
      "section4": {
        "title": "LEGAL REGULATIONS",
        "content1": "Participants are responsible for the copyright and any arising issues related to their submitted works.",
        "content2": "Participants have the right to seek support, information, documents, or guidance from the Organizing Committee.",
        "content3": "Participants may have their names or works promoted through the competition's media channels.",
        "content4": "Winners are guaranteed to receive the prizes associated with their awards.",
        "content5": "The Organizing Committee is not responsible for any copyright disputes.",
        "content6": "The Organizing Committee reserves the right to disqualify any work found to be in violation of the rules without prior notice.",
        "content7": "Submitted works",
        "content8": " must not violate Vietnamese cultural and ethical standards",
        "content9": " or negatively affect the honor and reputation of individuals or organizations. ",
        "content10": "By participating in the competition, participants",
        "content11": " agree to grant Vua Thợ full rights to use their works ",
        "content12": "for media purposes without any additional fees. The author retains ownership of the work but may not use it to enter other competitions while this competition is ongoing.",
        "content13": "If there are any complaints regarding the competition results, participants may submit a request within 7 days of the announcement.",
        "content14": "Throughout the competition, in case of any unforeseen issues, the decision of the Organizing Committee will be final."
      },
      "section5": {
        "title": "PRIZES",
        "content1": "First Prize: ",
        "content2": "30 million VND (1 winner).",
        "content3": "Second Prize: ",
        "content4": "20 million VND (1 winner).",
        "content5": "Third Prize: ",
        "content6": "10 million VND (1 winner).",
        "content7": "Audience Choice Award: ",
        "content8": "1 million VND (10 prizes – The Organizing Committee will randomly select 10 people from the list of voters for the First Prize-winning photo)."
      },
      "section6": {
        "title": "JUDGING PROCESS",
        "dayTitle1": "From January 1, 2025, to June 20, 2025",
        "subTitle1": "ROUND 1: PRELIMINARY SUBMISSION",
        "content11": "Participants create videos based on the competition's theme.",
        "content12": "Like and follow the Fanpage",
        "content13": "Vua Thợ - Thợ nào cũng có.",
        "content14": "Upload the contest photo to their personal Facebook account with public visibility, including the hashtags",
        "content15": "#VuaTho #ToaSangCungVuaTho",
        "content16": "and a short description.",
        "content17": "Fill out the registration form on the competition website and follow the instructions.",
        "content18": "The Organizing Committee will review submissions within 48 hours before publishing them on the official voting portal.",
        "dayTitle2": "From June 27, 2025, to June 30, 2025",
        "subTitle2": "ROUND 2: TOP 10 ANNOUNCEMENT & VOTING",
        "content21": "On",
        "content22": "June 27, 2025",
        "content23": ", the Organizing Committee will announce",
        "content24": "the Top 10 best works",
        "content25": "selected by the Judges.",
        "content26": "The voting portal on the competition website will be open until",
        "content27": "June 30, 2025.",
        "dayTilte3": "July 2, 2025",
        "content31": "The final results will be announced on",
        "content32": "July 2, 2025.",
        "content33": "Winning participants will be invited by the Organizing Committee to attend the Award Ceremony, where they will receive their prizes and certificates.",
        "content34": "Prize money will be subject to personal income tax deductions in accordance with current Vietnamese regulations."
      },
      "section7": {
        "title": "JUDGING CRITERIA",
        "content1": "40% of the score from public votes:",
        "content2": "Based on the number of votes on the official website of the Organizing Committee.",
        "content3": "60% of the score from the Judges,",
        "content4": "evaluated based on three criteria:",
        "criteria1": {
          "title": "Content and Theme:",
          "description": "Clearly reflects the work of craftsmen and conveys creative significance."
        },
        "criteria2": {
          "title": "Composition and Technique:",
          "description": "Well-balanced composition, appropriate lighting, and color harmony."
        },
        "criteria3": {
          "title": "Image Quality:",
          "description": "Sharpness, authenticity, and creativity."
        }
      },
      "section8": {
        "title": "DISPUTE RESOLUTION",
        "content1": "Individuals have the right to file complaints regarding the competition results. The complaint must clearly state the complainant’s full name, address, reason for the complaint, and must be submitted to the Organizing Unit. The Organizing Unit is responsible for reviewing and responding to the complaint and reporting the resolution results to the Organizing Committee. Complaints without a name, a clear address, or those submitted anonymously or under a false identity will not be considered.",
        "content2": "The Organizing Committee will revoke awards and notify relevant authorities for resolution in accordance with the law in the following cases:",
        "case1": "The submitted work violates the Press Law, Publishing Law, Copyright Law, Intellectual Property Law, other applicable State regulations, or the competition’s rules.",
        "case2": "Using the awarded prize for unlawful activities.",
        "case3": "The revocation of the award will be publicly announced via mass media."
      }
    }
  },
  "Form": {
    "title": "PHOTOGRAPHY REGISTRATION FORM",
    "section1": {
      "subtitle": "PERSONAL INFORMATION",
      "content1": "Full Name: (*)",
      "content11": "Enter full name...",
      "content2": "Gender: (*)",
      "content22": "Male",
      "content23": "Female",
      "content3": "Stage Name (if any):",
      "content33": "Enter stage name",
      "content4:": "Year of Birth: (*)",
      "content44": "01/01/2000",
      "content5": "Email: (*)",
      "content55": "nguyenvanan@gmail.com",
      "content6": "Phone Number: (*)",
      "content66": "0123 456 789",
      "content7": "Contact Address: (*)",
      "content77": "House number, street, neighborhood, ward, district/city, province.",
      "content8": "Personal Facebook Link:",
      "content88": "http://facebook.com/username"
    },
    "section2": {
      "title": "WORK INFORMATION",
      "content1": "Title of Work: (*)",
      "content11": "My Craftsman",
      "content2": "Short Description of the Work (*)",
      "content3": "(maximum 500 words)",
      "content31": "Describe the work",
      "content4": "Upload Competition Photo: (*)",
      "content41": "Each contestant can submit a maximum of 5 works.",
      "content5": "Video Link on Facebook/YouTube: (*)",
      "content51": "http://facebook.com/username",
      "content6": "Drive File",
      "content7": "(if available)",
      "content77": "http://facebook.com/username",
      "case1": "I confirm that I have read and understood",
      "case2": "the Rules and Regulations",
      "case3": "of the competition 'Unlimited Creativity, Shine with Vua Thợ'.",
      "case4": "I confirm that my submitted work is",
      "case5": "original, does not violate copyright, and complies with legal regulations.",
      "case6": "I agree to allow the Organizing Committee to use my work for promotional and competition-related communication purposes.",
      "note": "NOTE:",
      "note1": "Fields marked with (*) are required.",
      "note2": "Participants should carefully read the competition rules and regulations before registering.",
      "note3": "The Organizing Committee reserves the right to request additional information or documents related to the submitted work."
    }
  },
  "Article": {
    "text1": "Read more"
  }
}
